import React from 'react';

const Delivery = () => {

    return (
        <div>
            <p>
                <b>Как оформить заказ:</b><br/><br/>

                - Вы можете выбрать любой товар на витрине сайта (регион - Минск) и оплатить его онлайн
                <br/>
                - Заказать по телефонам: +375 33 333-22-11, +375 44 333-22-11
                <br/>
                - Заказать по электронной почте: info@xxx.by
                <br/>
                - Написать нам в Viber, Telegram, Whatsapp, VK (тел. +375 33 333-22-11)
                <br/><br/>

                <b>Способы доставки:</b>
                <br/><br/>
                - Оплата картой на витрине сайта (регион - Минск)
                <br/>
                - Экспресс доставка курьером в течение дня по Минску
                <br/>
                - Самовывоз со склада в Минске
                <br/>
                - Наложенный платеж Белпочта (получение и оплата в отделении РУП Белпочта)
                <br/>
                - Наложенный платеж + доставка курьером до двери (получение и оплата курьеру)
                <br/>
                - Доставка транспортной компанией по РБ (DPD, АвтолайтЭкспресс, DHL)
                <br/>
                - Почта EMS<br/>
            </p>
        </div>
    );
}

export default Delivery;