import React from 'react';

const Delivery = () => {

    return (
        <div>
            <p>
                Как оформить заказ:<br/><br/>

                - Вы можете выбрать любой товар на витрине сайта (регион - Минск) и оплатить его онлайн:
                https://bestfilament.ru/minsk/category/plastik-Bestfilament/
                <br/>
                - Заказать по телефонам: +375 29 652-32-93, +375 17 397-20-20
                <br/>
                - Заказать по электронной почте: info@filament.by
                <br/>
                - Написать нам в Viber, Telegram, Whatsapp, VK (тел. +375 29 652-32-93)
                <br/><br/>

                Способы доставки:
                <br/><br/>
                - Оплата картой на витрине сайта (регион - Минск)
                https://bestfilament.ru/minsk/category/plastik-Bestfilament/ (актуальные остатки)
                <br/>
                - Экспресс доставка курьером в течение дня по Минску
                <br/>
                - Самовывоз со склада в Минске (ул. Радиальная 36)
                <br/>
                - Наложенный платеж Белпочта (получение и оплата в отделении РУП Белпочта)
                <br/>
                - Наложенный платеж + доставка курьером до двери (получение и оплата курьеру)
                <br/>
                - Доставка транспортной компанией по РБ (DPD, АвтолайтЭкспресс, DHL)
                <br/>
                - Почта EMS<br/>
            </p>
        </div>
    );
}

export default Delivery;