import React from 'react';

const AboutUs = () => {

    return (
        <div>
            <p>
                <b>OurCompany - официальный эксклюзивный дилер качественных товаров в Беларуси.</b>
                <br/><br/>
                Наши компетенции:<br/>

                -Проектирование и прототипирование 3D-моделей любых деталей, корпусов, механизмов;<br/>

                -Сервисное обслуживание;<br/>

                -Ремонт и модернизация устройств;<br/>

                -Технические консультации;<br/>

                -Технические консультации по подбору оборудования;<br/>

                -Подбор и поставка комплектующих;<br/>

                -Робототехника и техническое творчество.<br/>
            </p>
        </div>
    );
}

export default AboutUs;